<PAD>
<UNK>
，
的
是
有
1
0
我
。
了
不
一
.
2
：
血
？
病
么
医
月
在
,
治
时
压
好
年
3
疗
5
后
生
药
个
高
现
天
4
常
情
肝
怎
查
吃
到
没
、
心
能
大
检
经
什
院
这
发
吗
6
上
述
问
描
多
 
要
还
用
就
8
性
下
7
前
和
想
果
出
以
-
过
次
样
请
可
会
做
小
9
来
正
得
说
谢
子
（
感
体
）
也
去
为
点
间
都
痛
询
手
咨
况
三
康
很
效
症
中
！
结
健
状
头
帮
/
人
岁
宝
但
觉
直
m
白
两
A
左
看
:
术
服
开
炎
因
复
您
期
右
助
今
动
最
B
化
方
?
道
回
如
家
疼
些
诊
该
孕
几
知
近
T
日
孩
无
重
尿
起
曾
素
部
他
乙
阳
片
低
又
原
内
转
身
分
L
管
打
见
功
抗
患
长
度
降
否
需
毒
胆
办
量
半
对
已
于
红
你
每
候
面
给
平
种
脑
超
C
阴
事
酸
怀
显
c
儿
肿
里
未
比
应
主
晕
二
定
自
始
力
酶
流
之
号
周
者
意
水
呢
脉
题
明
那
口
法
其
然
老
第
早
脏
胸
总
；
少
物
变
何
气
睡
g
增
注
断
l
糖
晚
肺
妈
们
眼
等
D
囊
蛋
氨
脂
H
关
只
液
影
腹
细
及
续
十
外
本
哪
指
才
侧
加
住
行
宫
较
(
女
异
位
)
清
食
作
t
声
地
N
肾
而
干
着
成
再
当
四
针
测
全
严
所
解
且
从
理
停
谷
啊
膜
别
便
急
教
西
色
鼻
验
轻
建
I
带
反
议
示
进
核
黄
亲
喝
b
麻
骨
目
腺
引
合
夫
双
或
胞
科
s
a
p
>
慢
快
完
M
活
颈
同
值
皮
e
瘤
节
染
突
咳
烧
肌
接
受
己
乳
+
电
像
<
并
o
i
底
脚
丙
五
响
甲
硬
*
米
!
房
室
S
;
消
害
除
均
段
腔
母
男
特
　
专
难
风
胃
至
粒
表
支
考
卵
让
确
R
腿
她
舒
E
项
太
话
传
持
偏
吐
G
刚
制
授
奶
处
保
拉
参
产
腰
r
求
形
型
望
导
切
神
吸
输
质
椎
失
学
胎
张
基
单
史
图
东
数
P
微
门
疫
边
率
通
入
闷
象
V
减
被
强
升
份
走
冒
u
更
草
怕
积
嗽
约
肠
适
非
塞
巴
跳
光
告
热
安
包
射
规
先
公
听
维
痒
伤
阿
精
块
&
扰
希
答
改
调
癌
n
伴
排
脾
补
久
胀
提
类
控
区
爸
系
致
各
午
友
胶
替
昨
球
湿
继
利
六
耳
换
爱
由
饭
此
冠
肉
态
星
抽
激
与
肚
甘
U
标
使
真
般
克
缪
父
缓
汗
．
跟
试
越
路
担
床
淋
饮
厚
径
静
瓣
任
隔
尖
恢
=
实
痰
呼
差
缺
准
放
达
把
愈
泡
根
彩
尔
恶
附
概
视
步
夜
钟
'
韦
妇
连
叶
稳
整
~
网
苗
预
眠
梗
d
洗
短
频
报
工
它
易
初
向
睛
脸
”
肢
疹
速
养
新
烦
七
造
密
酒
“
厉
朋
足
壁
稍
围
律
偶
毛
止
属
缩
虫
吧
按
醒
普
良
镜
防
退
程
紧
%
充
困
颗
百
名
算
肪
死
忙
菌
虚
喉
移
栓
婚
斑
石
滴
牙
育
醇
卡
挂
山
敏
慌
疑
油
嘴
运
F
背
脱
粉
呈
海
固
O
德
相
氧
息
必
胰
沙
呕
遗
费
软
备
乐
免
丸
h
损
扩
福
北
龄
…
买
酯
信
找
窦
照
霉
刺
另
列
师
容
案
冷
危
万
咽
掉
坐
板
匀
尹
肤
０
婴
搏
险
婆
余
推
恩
站
虑
京
似
林
喘
护
１
音
狗
联
架
共
记
范
副
涕
空
钙
角
仍
巢
剂
泌
罗
穿
随
南
疾
凉
股
哭
市
木
２
马
予
乏
八
肥
往
件
收
斤
叫
粘
认
拿
累
黑
眩
例
花
味
晨
窄
环
盘
避
布
钱
拍
昏
温
酮
闭
曲
粗
狭
思
纤
将
代
深
呀
隐
丁
↑
阵
鸣
盆
欣
美
x
X
洛
计
贵
苦
条
机
级
弱
供
波
交
喜
舌
碱
决
民
立
豆
介
火
具
休
～
磷
烂
国
假
据
取
透
配
堵
金
破
组
够
倒
磁
司
毫
苯
振
依
善
狂
器
欲
浑
劳
"
九
糊
线
观
置
啥
班
肽
—
满
即
诉
绞
齐
j
胖
喂
沉
膝
滑
糜
咬
宁
敢
宽
贫
童
乎
涨
楚
犬
离
州
贝
车
劲
躺
携
释
倍
挺
膏
略
析
３
托
折
w
瘦
青
耐
裂
阻
溃
肛
_
坏
征
灶
#
尽
救
博
盐
佳
氯
f
灵
冬
错
刀
省
察
q
汁
疮
欢
衰
４
业
习
硝
尚
界
萎
选
欠
×
迷
辅
肩
烟
松
则
锻
散
喷
爷
格
炼
k
字
脓
识
终
鸡
丝
银
施
论
料
综
跑
乱
疣
极
华
坚
品
咙
顺
胺
派
坦
详
晰
盼
缘
^
唇
剧
颤
暗
疲
采
临
繁
酰
展
\
许
盖
牛
迟
拜
胱
疡
弟
衣
厘
姐
待
浮
５
紫
y
须
限
敬
脊
资
却
稀
瘩
守
餐
存
犯
斜
７
烈
疙
顶
冰
层
瓶
脖
县
弹
胳
菜
匹
济
促
膊
靠
锐
茎
夏
翻
称
春
膀
颜
灸
畸
究
摸
茶
竟
族
荐
疝
－
嗓
肋
疱
踝
唑
诺
旋
憋
幼
创
朵
渐
孢
擦
植
梦
６
织
铁
广
江
含
元
吊
摩
文
苷
远
痘
碰
营
束
冲
模
式
触
陈
延
凝
钠
钾
纸
懂
扫
忽
索
溶
留
嗜
抓
W
绝
楼
汤
疸
弯
啦
暂
妹
局
尊
谁
屁
泻
瘫
彻
尼
修
仅
脐
咋
奇
误
鱼
套
桃
颅
８
净
择
构
判
集
抖
K
髓
益
额
隆
丹
首
苔
迫
命
闹
辛
孔
垂
纹
Ａ
统
证
秘
秒
历
龙
讲
纯
末
臂
淡
胍
居
羊
虽
抑
扁
障
盒
尤
玩
返
优
涂
旁
忆
若
混
占
校
群
哥
畅
龟
拔
裤
距
臭
穴
纳
柱
窝
旧
黏
燥
v
碍
书
尾
汀
逐
齿
卧
粥
厌
敷
甚
禁
贴
飞
哮
癫
送
摔
鲜
`
端
毕
郁
措
写
愿
忍
嘛
监
妊
忘
庭
研
亢
伐
掌
漏
零
浓
游
氢
旬
语
纵
Ｂ
Ｌ
勃
躁
绿
惯
芬
露
悸
剖
筋
硫
势
苏
氟
酐
抱
洁
褐
故
贺
潜
扎
卫
隙
泄
妻
负
瘙
痫
季
香
乘
落
伸
淫
趾
莫
霰
沟
价
胡
绪
探
鼓
拇
烫
圆
浆
娠
厕
装
志
眨
河
澡
惊
焦
稠
桥
辣
培
士
绍
吓
刮
９
睾
练
饱
某
雷
言
络
王
痔
癜
坠
z
扭
肘
姨
氏
痊
寒
括
庆
艾
岛
熟
杏
简
恳
螺
伏
印
幅
润
袋
勺
滞
扶
》
祝
薄
迹
遇
蹲
兆
妥
猪
漫
店
协
珍
葡
员
湖
台
腕
肯
痕
勒
军
俩
潮
熬
击
歇
萄
瑞
哦
锌
寻
疤
咖
锁
读
搐
顿
弄
戴
牵
搭
划
Ｔ
世
梅
髋
鹅
沈
川
抬
哺
插
挤
啡
淤
农
幸
社
弥
英
谱
盗
佩
糙
播
舅
Y
轮
蓝
雾
纠
城
训
腋
磨
挠
恐
割
搞
瓜
团
私
廓
旦
嗪
竭
途
咕
Q
笑
嗝
渗
宜
野
泰
凌
碎
泪
鼠
巨
礼
缝
义
赛
麦
菊
殖
惑
既
园
爬
胚
圈
智
嚏
乌
纪
跪
估
摘
务
忌
Ｍ
梯
握
昔
渣
鲁
录
↓
汉
凸
弓
武
云
仁
滤
奥
千
序
官
哈
滋
村
趋
晴
陷
雌
僵
震
浅
Ｈ
芝
融
瘘
归
赶
睁
屎
课
抵
拖
杆
嘱
源
兴
富
殊
抹
【
冶
龈
饿
杂
句
巩
仔
歪
珠
灰
阶
筛
洞
】
咯
雅
痣
李
寿
恼
场
兰
蒙
捏
顾
垫
映
／
磺
厥
仪
帕
绦
韧
哑
典
《
陆
仙
浸
醋
膨
荨
夹
添
牌
煮
叔
遵
寄
亮
疏
符
胜
亚
承
封
献
闻
撞
厂
旺
吹
郑
暴
秋
沫
芽
腐
独
雨
蓟
刻
灼
乡
噜
吡
载
晃
抢
·
蔬
横
铜
臀
峰
镇
盲
蛛
截
疯
戒
遍
猫
灌
炒
枸
杭
唐
职
膈
败
篮
杯
评
Ｄ
碳
姥
叉
永
咪
威
陪
招
眉
逆
紊
斗
遂
杀
凹
材
宾
聚
残
Ｎ
碘
呆
泳
＜
缬
罐
戚
巾
权
冻
皂
怪
揉
啤
倾
痹
姿
祸
巧
溴
棉
睑
骑
咚
土
腻
杞
绒
％
阑
卜
钝
箱
繆
斯
鞘
戊
嘶
{
婷
浙
津
鉴
鞋
挑
惧
芪
弃
境
玻
设
谈
＼
亡
众
＊
鳞
茫
慰
痉
溢
厄
蒲
吻
毓
昌
绵
聊
麽
拳
际
泥
姜
诱
瘀
础
Ｃ
摄
酚
枚
嗡
＞
蜂
弗
醛
氮
‘
衡
捷
挛
拐
骶
偿
丢
楂
吵
怒
轴
堂
枝
刘
[
惫
摇
爆
腾
醉
＋
屑
侵
屏
跌
廖
’
章
帖
ｍ
慧
Ｐ
壮
喊
顽
J
痿
湘
}
盛
渴
矮
倦
嗦
蛔
闪
伯
刷
棒
悔
璃
唾
椒
迅
古
赖
污
菲
兄
访
辈
Ｇ
柴
腮
撑
伽
矫
翱
呛
腥
销
赤
碗
霜
泛
鹿
漓
吉
粪
糟
玉
泉
茵
酵
颞
踢
杨
叩
杜
吞
甜
忧
著
壳
诚
战
循
汇
芦
汪
呵
祚
庥
噻
池
嘌
呤
撕
摆
铵
粑
嚼
叮
烤
苍
泽
技
赵
羟
蜜
迪
貌
琥
眶
糕
痂
队
咸
泼
剩
亦
禽
梨
追
舍
客
令
蜘
浊
蛮
拷
傍
伊
Ｕ
Ｉ
●
]
悬
吲
蒂
徽
鼾
髌
刨
商
暖
覆
徐
景
购
爽
扯
枣
党
荧
虎
罩
窗
沾
暑
呋
荡
痪
珀
填
键
剑
梁
君
荷
〈
猛
煎
奈
盂
催
伟
灯
踏
藻
仰
罪
嵌
欧
尺
玛
尘
卖
咱
邻
翘
酬
讨
孙
沿
桂
磕
跤
啶
雪
侯
＂
萝
哼
昆
付
警
剥
柏
仲
镁
念
鳖
苓
凯
责
亿
洋
锥
惠
杰
阁
祛
枕
丧
浴
钢
借
拆
申
森
藓
螨
藏
猝
咀
秀
蚊
迈
滨
允
叠
胫
页
芍
搓
扇
Z
尝
芩
策
圳
拨
嘧
丘
瞌
疳
妙
幽
田
趟
争
秦
潘
慎
盏
淀
Ｘ
庄
奋
馒
瞳
邮
墩
屈
享
癣
阜
坎
聋
瞬
朱
颌
劝
埃
畏
窍
�
嗯
竖
舔
座
苹
嫂
捡
趣
爪
喹
媳
赐
胛
铅
裹
耽
褪
灭
桌
炸
码
栀
炮
央
骚
堪
旅
Ｖ
晓
惜
盈
投
烯
酞
@
舟
坛
丽
徘
徊
晶
拭
疆
拢
丰
迂
煤
痴
涌
席
堆
臼
靶
踩
械
操
挫
鬼
档
抠
脲
捂
娩
囟
柿
搽
|
哆
丈
妆
闺
坑
扬
Ｅ
绕
词
莓
漂
骼
酱
冯
汞
滚
拒
颠
皱
伪
宿
皆
谓
筷
钩
幕
〉
歉
犹
遥
诸
咐
Ｓ
举
怜
挖
勉
笨
宣
蛇
芎
姚
币
互
颊
默
兵
骂
扑
歌
「
」
幻
皿
β
熏
桶
贞
饼
崔
搀
唤
蝶
坡
钴
腓
搬
睫
絮
哎
茯
痨
陕
撒
哄
痢
圣
户
努
蜕
屋
票
钡
辐
姑
炉
畴
尸
蝉
朗
励
厨
厅
吴
崩
唧
竹
呜
襄
跃
枳
弊
懵
韩
疟
唉
舞
熊
阅
佛
矿
恍
惚
蒸
葵
废
瞒
恨
恋
域
逝
莱
陶
晒
懒
寰
颚
涩
邬
拌
肱
唱
剪
宗
俯
痱
陌
茸
偷
枢
狠
腱
亏
耗
贲
燕
卓
袖
晋
侣
递
蜡
饥
肃
耀
弛
侄
耍
奔
鞍
癖
籽
猴
撤
杠
敲
趴
凤
涉
蓄
攻
塌
朝
链
掐
董
街
挥
耸
塑
柔
腊
签
姓
岳
锅
渊
渡
饺
蠕
钻
姆
衷
奉
宵
辞
憾
擅
羽
册
虾
嗳
悲
庚
谅
娘
吩
雄
°
趁
洒
硒
踪
邢
搔
批
甥
唯
跖
μ
悠
茴
港
骤
裸
洲
鸭
藿
髂
吕
Ⅱ
℃
羞
尴
尬
蹬
炖
卷
委
订
扣
孟
绷
墙
糠
舱
蔓
簌
藤
塔
闲
飘
狼
疖
绳
芷
肟
峡
棍
钉
裙